Repository: common-repository/auyautochat-for-wp
Catalog: languages/auyautochat-for-wp-*.po
Languages: es_es, hi_in

source: You do not have sufficient permissions to access this page.
es_es: No tienes suficientes permisos para ingresar a esta página.
hi_in: इस पृष्ठ तक पहुँचने के लिए आपके पास पर्याप्त अनुमति नहीं है।.

source: Hi. What can I do for you?
es_es: Hola, en qué puedo ayudarte?
hi_in: नमस्ते। मै आप के लिये क्य कर सक्त हु?

source: Chat with us
es_es: Chatea con nosotros
hi_in: हम से बात करे

source: Write an answer ...
es_es: Escribe una respuesta...
hi_in: एक उत्तर लिखें ...

source: Chatframe Preview
es_es: Vista previa del marco de chat
hi_in: चैट फ्रेम पूर्वावलोकन

source: Autochat Conversation Options
es_es: Opciones de Autochat Conversación Automática
hi_in: ऑटोचैट वार्तालाप विकल्प

source: Save settings
es_es: Guardar ajustes
hi_in: समायोजन बचाओ

source: Questions language
es_es: Lenguaje de preguntas
hi_in: प्रश्न भाषा

source: Check also Wordpress Language in Settings.
es_es: Compruebe también el idioma de Wordpress en Configuración general.
hi_in: सामान्य सेटिंग्स में वर्डप्रेस भाषा की भी जांच करें।.

source: On/off Autochat
es_es: Activar / Desactivar Autochat
hi_in: ऑटोचैट पर / बंद

source: Labels and Messages
es_es: Etiquetas y mensajes
hi_in: लेबल और संदेश

source: Title
es_es: Título
hi_in: शीर्षक

source: Placeholder
es_es: Marcador de posición
hi_in: प्लेसहोल्डर

source: Intro Message
es_es: Mensaje de introducción
hi_in: इंट्रो मैसेज

source: Chatbot name
es_es: Nombre de chatbot
hi_in: चाटबोट नाम

source: Show message time
es_es: Mostrar hora del mensaje
hi_in: संदेश समय दिखाएँ

source: Don't ask call hour
es_es: No pregunte la hora de la llamada
hi_in: कॉल घंटे मत पूछो

source: Force Email Validation
es_es: Forzar validación de correo electrónico
hi_in: बल ईमेल मान्यता

source: Width & Height
es_es: Ancho y Altura
hi_in: चौड़ाई ऊंचाई

source: Width
es_es: Largo
hi_in: चौड़ाई

source: Height
es_es: Alto
hi_in: ऊंचाई

source: Colors
es_es: Colores
hi_in: रंग की

source: Main color
es_es: Color principal
hi_in: मुखय रंग

source: Bubble Background
es_es: Fondo de la burbuja
hi_in: बबल बैकग्राउंड

source: Header text color
es_es: Color del texto del encabezado
hi_in: हेडर टेक्स्ट का रंग

source: Email
hi_in: ईमेल

source: To
es_es: Para
hi_in: सेवा

source: Subject
es_es: Asunto
hi_in: विषय

source: Cc:
hi_in: प्रतिलिपि:

source: Bcc:
hi_in: गुप्त प्रतिलिपि:

source: I accept the display of the Autochat Logo on my Auy Automatic Conversation Button.
es_es: Acepto la visualización del Logotipo de Autochat en mi Botón Auy Automatic Conversation.
hi_in: मैं अपने Auy स्वचालित वार्तालाप बटन पर ऑटोचैट लोगो के प्रदर्शन को स्वीकार करता हूं।.

source: There was an error in the settings configuration
es_es: Hubo un error en los ajustes realizados
hi_in: सेटिंग कॉन्फ़िगरेशन में कोई त्रुटि थी

source: Changes saved successfully
es_es: Todos los cambios guardados correctamente
hi_in: परिवर्तनों को सफलतापूर्वक सहेजा
